{

    "nav ul li a" : {

        "0" : "الرئيسية",

        "1" : "الخدمات",

        "2" : "المنتجات",

        "3" : "الصور",

        "4" : "التواصل"

    },

    "header h1" : {

        "0" : "مرحبا بك في فيول تيك"

    },

    ".info h2" : {

        "0" : "خدمات الوقود علي مدار الساعة!",

        "1" : "ابقَ على اتصال دائم مع خدمة تغيير البطاريات الخاصة بنا.",

        "2" : "استمتع بسيارتك بأفضل عناية!",

        "3" : "إطارات سيارتك بحاجه للتغيير؟ نحن هنا لنساعدك!",

        "4" : "احصل على خدمة تغيير زيت المحرك مع فحص مجاني،",

        "5" : "تحتاج مساعدة على الطريق؟ نحن هنا لخدمتك!"

    },

    ".info p" : {

        "0" : "تزويد الوقود للسيارات، تقدم خدمات سريعة وآمنة بجودة عالية. تعتمد على تقنيات حديثة لتلبية احتياجات العملاء وتوفير حلول مستدامة بأسعار تنافسية.",

        "1" : "غير متأكد من نوع البطارية التي تحتاجها؟ لا تقلق، سيقوم فنيو الصيانة المتخصصون لدينا باقتراح أفضل خيار يناسب سيارتك.",

        "2" : "امنح سيارتك اللمعان الذي تستحقه مع فريقنا المتخصص في غسل السيارات. نحن نأتي إليك لجعل يومك أكثر إشراقًا.",

        "3" : "لا داعي لإضاعة الوقت في الذهاب إلى الورشة، نوفر لك خدمة تغيير الإطارات مباشرة عند منزلك بسهولة وسرعة.",

        "4" : "بالإضافة إلى تركيب فلتر أصلي. لأن سيارتك تستحق العناية الأفضل.",

        "5" : "سواء كنت بحاجة إلى تعبئة الوقود، إصلاح إطار مثقوب، شحن بطارية السيارة، أو خدمة سحب ، وسنصلك في أسرع وقت."

    },

    ".info .btn-order" : {

        "0" : "اطلب",

        "1" : "اطلب",

        "2" : "اطلب",

        "3" : "اطلب",

        "4" : "اطلب",

        "5" : "اطلب"

    },

    ".faq-item .faq-question h3" : {

        "0" : "ما الخدمات التي تقدمونها؟",

        "1" : "هل تقدمون خدمات في الموقع؟",

        "2" : "ما هي ساعات العمل الخاصة بكم؟"

    },

    ".faq-item .faq-answer p" : {

        "0" : "نحن متاحون على مدار 24 ساعة طوال أيام الأسبوع لضمان حصولك على المساعدة التي تحتاجها في أي وقت، سواء في حالات الطوارئ أو في مواعيدك المجدولة.",

        "1" : "نعم، نحن نقدم خدمات في الموقع تشمل غسيل السيارات، واستبدال البطاريات، والمساعدة على الطريق. سواء كنت في المنزل أو على الطريق، نحن هنا لتلبية احتياجاتك في أي وقت.",

        "2" : "نحن نقدم مجموعة واسعة من خدمات السيارات، بما في ذلك الصيانة الدورية، واستبدال البطاريات، وإصلاح المحركات، وغسيل السيارات، وتلميعها (التفصيل). هدفنا هو ضمان سلامة سيارتك وكفاءتها في جميع الأوقات."

    },
    "footer .copyright":{
        "0":"حقوق النشر والنسخ جميع الحقوق محفوظة لدى فيول تيك 2025"
    }
}